/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: App */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声读物";

/* Localized kind: Book */
"Book" = "书籍";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* price: free */
"Free" = "免费";

/* Localized kind: Movie */
"Movie" = "电影";

/* Localized kind: MV */
"MV" = "MV";

/* search results: nothing found */
"Nothing Found" = "无结果";

/* cancel button title */
"OK" = "嗯，知道了";

/* Localized kind: Podcast */
"Podcast" = "广播";

/* Localized kind: Song */
"Song" = "歌曲";

/* Error alert: content */
"There was an error reading from the iTunes Store. Please try again." = "iTune Store好像连接不上，请再试一次";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* artist name: unknown */
"Unknown" = "未知";

/* Error alert: title */
"Whoops..." = "哎呀...";

